var provinceList = [
    
    {name:'安徽', cityList:[
        {name:'合肥市', areaList:['肥东县','肥西县','长丰县','庐江县','巢湖市','瑶海区','庐阳区','蜀山区','包河区','地市级总工会帮扶中心']},
        {name:'淮北市', areaList:['相山区','杜集区','烈山区','濉溪县','淮北煤矿行业']},
        {name:'亳州市', areaList:['谯城区','蒙城县','涡阳县','利辛县','地市级总工会帮扶中心']},
        {name:'宿州市', areaList:['埇桥区','砀山县','萧　县','灵璧县','泗　县','地市级总工会帮扶中心']},
        {name:'蚌埠市', areaList:['龙子湖区','蚌山区','禹会区','淮上区','五河县','固镇县','怀远县','地市级总工会帮扶中心']},
        {name:'阜阳市', areaList:['颍州区','颍泉区','颍东区','颍上县','界首市','临泉县','阜南县','太和县','地市级总工会帮扶中心']},
        {name:'淮南市', areaList:['凤台县','寿县','大通区','田家庵区','谢家集区','八公山区','潘集区','毛集试验区','淮南煤矿行业']},
        {name:'滁州市', areaList:['琅琊区','南谯区','天长市','明光市','全椒县','来安县','凤阳县','定远县','地市级总工会帮扶中心']},
        {name:'六安市', areaList:['金安区','裕安区','霍邱县','霍山县','金寨县','舒城县','叶集区','地市级总工会帮扶中心']},
        {name:'马鞍山市', areaList:['花山区','雨山区','博望县','含山县','和县','当涂县','地市级总工会帮扶中心']},
        {name:'芜湖市', areaList:['镜湖区','弋江区','鸠江区','三山区','无为市','芜湖县','繁昌县','南陵县','地市级总工会帮扶中心']},
      	{name:'宣城市', areaList:['宣州区','郎溪县','广德市','宁国市','泾　县','绩溪县','旌德县','地市级总工会帮扶中心']},
        {name:'铜陵市', areaList:['枞阳县','铜官区','郊　区','义安区','地市级总工会帮扶中心']},
        {name:'池州市', areaList:['贵池区','青阳县','石台县','东至县','九华山风景区','地市级总工会帮扶中心']},
        {name:'安庆市', areaList:['迎江区','大观区','宜秀区','怀宁县','桐城市','潜山市','太湖县','宿松县','望江县','岳西县','地市级总工会帮扶中心']},
        {name:'黄山市', areaList:['屯溪区','黄山区','徽州区','歙　县','休宁县','黟　县','祁门县','黄山风景区','地市级总工会帮扶中心']}
        
        
        
      
        
        
    ]}
];